import React from 'react'
import Header from '../components/Header'
import DoctorAI from '../assets/DoctorAI.png'
import Foot from '../components/Foot'

export default function Doktor() {
  return (
    <div>
        <Header/>
        <section>
            <h1>Денсаулық – басты байлық. Біздің технология – сіздің сенімді серігіңіз.</h1>

            <div>
                <img src={DoctorAI} alt="" /> 
            </div>

            <p>Біздің жасанды интеллект жүйеміз сіздің симптомдарыңызға алғашқы көмек ретінде ақпараттық қолдау көрсетеді. Сіз қойған сұрақтарға түсінікті әрі жедел жауап береміз. Бұл – дәрігерге дейінгі алғашқы көмек ретінде жасалған көмекші құрал.

                Бірақ біз ұсынатын мәліметтер анықтамалық сипатта ғана. Нақты диагноз бен емдеу жоспарын тек білікті дәрігер анықтайды.

                Денсаулығыңыз – басты құндылығыңыз. Біздің мақсатымыз – алғашқы қадамда дұрыс бағыт сілтеу.
            </p>
        </section>
        <Foot/>


    </div>
  )
}
